{"party":{
	"Kristin_Zook" : { 
		"quote" : "My sister from another mister for sure! Ive know kristin since kindergarten and the relationship has just grown since then. Im so grateful to have such a kind hearted, generous, and hilarious person as my best friend. Also doesnt hurt that we can carry on entire conversations in movie quotes! Shes kind of a big deal..shes a winner, she does what she wants..",
		"img" : "sample.jpg"
	},
	"Alex_Roderick" : {
		"quote" : "My good time, creative genius! There is never a dull moment with this chick. I admire her adventurous and ambitious spirit. After we met in high school, we found that we were very similar and had an immediate friendship that just evolved as we got older. She has always been there for me and I am so grateful! Shes also the karaoke queen and not afraid to show off her skills!",
		"img" : "sample.jpg"
	},
	"Jennifer_Zook" : {
                "quote" : "My ride or die! Ive know Jenn just as long as Kristin, but we grew very close in college! She is one of the most genuine, selfless people I know and definitely knows how to have fun! She is someone you can talk to and will listen. She will also be the one to cheer you up by taking you for a night out, even if the end result is the dire need for 17 waters!",
                "img" : "sample.jpg"
        },
	"Alexa_Kirland" : {
                "quote" : "I couldnt have gotten more lucky that Alexs best friend was dating (at the time, married to now) such a cool chick! It didnt take many get togethers to realize the friendship that we were going to have. It was one of those, Did we just become best friends? moments, minus the karate in the garage! ",
                "img" : "sample.jpg"
        },
	"Alyssa_Romero" : {
                "quote" : "When my brother told me he had a girlfriend I immediately wanted to meet her. Of course my protective older sister side came out and I may or may not have interrogated her a bit, but she passed with flying colors! I couldn't be happier and then I thought, could it be? Another wolf to our wolf pack?",
                "img" : "sample.jpg"
        },
	"Austin_Brown" : {
                "quote" : "Austins quote",
                "img" : "sample.jpg"
        },
	"Jay_Kirland" : {
                "quote" : "Jays quote",
                "img" : "sample.jpg"
        },
	"Chris_Kirland" : {
                "quote" : "Chris quote",
                "img" : "sample.jpg"
        },
	"Pat_Jewell" : {
                "quote" : "Pats quote",
                "img" : "sample.jpg"
        },
	"Matt_Pingol" : {
                "quote" : "Matts quote",
                "img" : "sample.jpg"
        }


}}
